[
    {
    	"key": 1,
        "id": "mary-meyer",
        "imageUrl": "img/mary-meyer.jpg", 
        "title": "MARY MEYER by WubbaNub", 
        "snippet": "Представьте себе 1933 год. Молодая женщина начинает шить маленькие тканевые игрушки, так как это было её хобби. Немецкий холостяк приезжает на остров Эллис с копейкой в кармане. Нью-Йорк, город, который никогда не спит. В Америке в полном разгаре Великая депрессия. Сложите вышеупомянутые компоненты в миску и перемешайте. Кто бы подумал, что это будут задатки компании игрушек Mary Meyer, которая будет по-прежнему процветать восемьдесят лет спустя? После десяти лет в бизнесе, Мария и её муж Ханс покинули Нью-Йорк и уехали на север, в Вермонт. С тех пор это место стало домом мягких игрушек Mary Meyer. В течении следующих сорока лет, Мэри, Ганс и их сын Уолтер возглавили небольшую группу производителей игрушек в Вермонте. В то же время, сестра Уолтера, Лорен, переехала в Германию, где она начала компанию игрушек Mary Meyer в Баварии. Игрушки просто казалось, живут в их семейных генах. Полностью производство игрушек продолжается здесь в Вермонте, где талантливые художники рисуют буквально глазами. Создавая игрушки, во внимание всегда принимается, как ребёнок видит мир, и что ребёнку нравится. Mary Meyer-это весёлые и пёстрые друзья для Ваших детишек! Коллекция Mary Meyer будет радовать глаз! Каждая игрушка не только под настроение Вашего малыша, но и Ваше! А восхищению друзей не будет предела! Но это ещё не всё! Когда Вы сами потрогаете эти игрушки-соски, то обязательно поймёте, почему Ваш малыш никогда её не потеряет: игруша невероятно мягкая!!! И ребёнок просто не захочет её отпускать и терять тепло и радость, как от маминых рук!",
        "images": ["img/mm-about-3.jpg", "img/mm-about-4.jpg", "img/mm-about-5.jpg", "img/mm-about-6.jpg", "img/mm-about-7.jpg"],
        "web": "http://www.marymeyer.com",
        "style" : "col-sm-8",
        "details" : "Mary Meyer имеет эксклюзивную лицензию на производство сосок Wubbanub. Их легко узнать по ярким и забавным расцветкам. Игрушки выполнены из абсолютно не токсичного материла файбер, который очень мягкий и приятный на ощупь. Соска Soothie известной и авторитетной компании Avent имеет цельную конструкцию, что более гигиенично и безопасно для малыша, без латекса, Бисфенола А (BPA ), поливинилхлорида (PVC) и без содержания Фталатов. Но самое важное её свойство - это то, что форма и ощущение от этой формы у ребёнка, будто он сосёт настоящую грудь! Строение соски способствует правильному развитию зубов и дёсен. Возможна ручная стирка и стирка в стиральной машине при 30 градусах. Перед использованием обработать силиконовую часть кипятком, дать остыть. Рекомендована для возраста от 0-6 месяцев."
    }, 
    {
    	"key": 2,
        "id": "paci-plushies", 
        "imageUrl": "img/paci-plushies.jpg", 
        "title": "NOOKUMS", 
        "snippet": "Nookums разработаны для вас c любовью мамой четырёх маленьких детей, любящих соски. Уставшая от того, что соски постоянно теряются, создатель сосок Nookums Стейси Даллмэн нашла решение того, чтобы держать соски её младенцев в поле зрения и под рукой в ​​любое время. Стейси была также разочарована тем, что  не было уникального решения такой проблемы для детей, которые использовали все различные марки сосок, и таким образом она  первая разработала плюшевые держатели для сосок с силиконовым кольцом, с помощью которого возможно прикрепить игрушку к разнообразным маркам сосок, доступных на рынке, таких как МАМ, Avent, NUK , Nuby,  Soothie и многие другие. Начиная с малого: всего пять видов и одного продукта, Стейси принесла облегчение и утешение тысячам родителей и их малышам. 'Мы надеемся, что вы полюбите нашу продукцию Пасиплаш ® настолько, насколько любим её мы!'- : Говорит Стейси Даллмэн.",
        "images": ["img/nookums-04.jpg", "img/nookums-01.png", "img/nookums-02.png", "img/nookums-03.jpg", "img/nk-about-1.png"],
        "web": "http://www.paciplushies.com",
        "style" : "col-sm-8",
        "details" : "Плюшевые игрушки с силиконовым кольцом от Nookums - это выбор мамы, чей малыш уже выбрал для себя любимую форму соски. Универсальность держателя соски позволяет не привязываться к одной модели пустышки. С помощью силиконового кольца игрушка плотно крепится к основанию соски таких фирм, как:  MAM, Avent Soothie, NUK, Nuby, Dr.Browns Silicone Soother, Munchkin и многим другим. Не выпадает из ротика во время сна, отличный компаньон в период бодрствования, всегда на виду. Выполнена из не токсичных материалов. Предназначена для детей от 0 месяцев и старше.  Возможна ручная стирка и стирка в стиральной машине при 30 градусах."
    },
    {
    	"key": 3,
        "id": "WubbaNub®", 
        "imageUrl": "img/WubbaNub.jpg", 
        "title": "WubbaNub ®", 
        "snippet": "В 1999 Карла Шнейдер изобрела решение проблемы для мам по всему миру. Идея с игрушкой родилась совершенно случайно. К этому её подтолкнула проблема потери соски из ротика её малыша во время сна. Теряя пустышку, малыш просыпался и плакал, приходилось снова и снова укачивать его. В очередной раз Карла просто пришила соску к любимой игрушке сынишки.Так родилась идея соски Wubbanub и по сегодняшний день она имеет огромную популярность в США. Игрушки выполнены из абсолютно не токсичного материла файбер, который очень мягкий и приятный на ощупь. Использованы основные цвета, которые не отталкивают детское внимание. Тщательно рассчитанный вес и размер плюшевых зверюшек позволяют держать соску во рту и возле малыша, независимо от того, как лежит кроха. Силиконовая соска сделана известной компанией Avent из специального медицинского материала без содержания латекса, поливинилхлорида и Бисфенола А. Имеет цельную конструкцию, что более гигиенично и безопасно для малыша. Но самое важное её свойство - это то, что форма и ощущение от этой формы у ребёнка, будто он сосёт настоящую грудь! Строение соски способствует правильному развитию зубов и дёсен. Предназначена до появления первых молочных зубов у малыша. Детская соска Wubbanub создана с соблюдением всех высоких стандартов, отвечает всем требованиям безопасности Американского общества по испытанию материалов F93 и 16CRF (субъектам клинического исследования). В коллекции представлено множество разных милых зверьков. С таким ассортиментом, каждый малыш найдёт себе маленького друга, возможно и не одного.",
        "images": ["img/soska3.jpg", "img/soska5.jpg", "img/soska6.jpg", "img/WBP.jpg"],
        "web": "http://www.WubbaNub.com",
        "style" : "col-sm-8",
        "details" : "Детская соска Wubbanub создана с соблюдением всех высоких стандартов, отвечает всем требованиям безопасности Американского общества по испытанию материалов F93 и 16CRF (субъектам клинического исследования). Игрушки выполнены из абсолютно не токсичного материла файбер, который очень мягкий и приятный на ощупь, быстро сохнет и не теряет форму. Использованы основные цвета, которые не отталкивают детское внимание. Тщательно рассчитанный вес и размер плюшевых зверюшек позволяют держать соску во рту и возле малыша, независимо от того, как лежит кроха: на боку, или на спине, в автокресле, или в коляске. Соска Soothie известной и авторитетной компании Avent имеет цельную конструкцию, что более гигиенично и безопасно для малыша, без латекса, Бисфенола А (BPA ), поливинилхлорида (PVC) и без содержания Фталатов. Но самое важное её свойство - это то, что форма и ощущение от этой формы у ребёнка, будто он сосёт настоящую грудь! Строение соски способствует правильному развитию зубов и дёсен. Возможна ручная стирка и стирка в стиральной машине при 30 градусах. Перед использованием обработать силиконовую часть кипятком, дать остыть. Рекомендована для возраста от 0-6 месяцев."
    },
    {
    	"key": 4,
        "id": "BunniesByTheBay", 
        "imageUrl": "img/Bunnies.jpg", 
        "title": "Bunnies By The Bay", 
        "snippet": "Компания Bunnies By The Bay была основана в 1986 году. И вот уже 30 лет она создаёт  восхитительные, и покоряющие сердца подарки для крох к их первому году жизни. Используя искусство и смекалку, кролики By The Bay – это самые необычные образы и самые мягкие,  как шёлк материалы, которые обещают наслаждение и восторг. Взяв в руки любую продукцию Bunnies By The Bay, Вы запомните эти приятные ощущения навсегда! Игрушки хочется трогать и трогать бесконечно. Игрушки Bunnies by the Bay по размеру больше, чем Nookums, Wubbanub и Mary Meyer, но это не означает, что они тяжелее, так как внутри они полые. Они подобны маленьким шёлковым одеяльцам для ваших крох. Левая лапка игрушки имеет замыкание на липучке, чтобы держать соску.",
        "images": ["img/Bunnies.jpg", "img/Peanut-blue-2.jpg"],
        "web": "http://www.bunniesbythebay.com",
        "style" : "col-sm-8",
        "details" : "Каждая игрушка 'Bunnies By The Bay' - это также погремушка. Все игрушки 'Bunnies By The Buy' отвечают требованиям США о безопасности ASTM F963. Это новый стандарт защиты детей от небезопасных игрушек, который был одобрен в Конгрессе. Закон провозглашает 'F963 стандарт' обязательным требованием к игрушкам в США. Способ ухода: машинная стирка в холодной воде, деликатный отжим и тёплая сушка."
    },
    {
    	"key": 5,
        "id": "ComoTomo", 
        "imageUrl": "img/comotomo-1.jpg", 
        "title": "ComoTomo", 
        "snippet": "Целью создателей Comotomo являлось создание лучшей в мире бутылки для новорожденных и младенцев, и со временем бренд Comotomo оправдал себя и был признан лучшим брендом среди бутылочек для кормления. Родители, отраслевые эксперты и специалисты-педиаторы продолжают признавать детские бутылочки Comotomo наилучшими в силу инновационного дизайна и функциональности. Предназначены чтобы помочь родителям с легкостью перейти от кормления грудью к кормлению из бутылочки: детские бутылочки Comotomo помогают детям научиться принимать пищу из бутылочки даже в тех случаях, когда малыши отказывались брать бутылочки других компаний. Основатели детских бутылочек Comotomo творчески подошли к инновационной идее как должна выглядеть современная и удобная для малыша бутылочка для кормления.",
        "images": ["img/comotomo-1.jpg", "img/comotomo-2.gif", "img/comotomo-3.gif", "img/comotomo-4.jpg", "img/comotomo-5.jpg"],
        "web": "http://www.comotomo.com",
        "style" : "col-sm-8",
        "details" : "41% из общего числа опрошенных 1380 мам рассказали, что их малыши отказались от бутылочек. 80% опрошенных мам рассказали, что их малыши приняли только бутылочки Comotomo. Малыши все постоянно активно вертят в своих ручках. Бутылочки comotomo сделаны из мягкого, имитирующего кожу человека силикона, что помогает детям с легкостью удержать бутылочку в руках и почувствовать успокоение от мягких тактильных ощущений. Дизайин соски имитирует настоящий сосок, что позволяет чувствовать комфорт малышу. Соски выполнены из безопасных не содержащих Бисфенол А веществ, соответствующие закону о повышении безопасности потребительских товаров. Горлышко бутылок comotomo намного шире по сравнению с обычными бутылочками, что позволяет чистить их с большей легкостью, не используя дополнительные щетки. Воздух циркулирует по кругу в бутылку и из бутылки. Бутылки comotomo имеют два вентиляционных отверстия, что позволяет воздуху с легкостью циркулировать и попадая выходить из бутылочки, что уменьшает риск появления колик, срыгивания и газиков. Инструкция по использованию: Перед использованием промойте насадку водой и простерилизуйте в кипящей воде в течение 5 минут, либо используя стерилизатор (в данном случае действуйте согласно инструкции на стерилизаторе). Если Вы планируете мыть насадки в посудомоечной машине, то используйте только верхнюю полку. Перед каждым использованием промывайте и осматривайте насадки. Немедленно замените насадку на новую в случае если заметите первые повреждения (сколы, изменение формы и так далее). Предупреждение: Использовать строго под присмотром взрослых. Не использовать насадки в качестве пустышек."
    },
    {
        "key": 6,
        "id": "Olababy", 
        "imageUrl": "img/OlaSprout-1.jpg", 
        "title": "Olababy", 
        "snippet": "Компания Olababy специализируется на создание продуктов для детей из специальных материалов, безопасных и крепких.",
        "images": ["img/Olababy-001.jpg", "img/OlaSprout-1.jpg", "img/Olababy-sleeve-8oz-Green.jpg", "img/Olababy-150-coral.jpg", "img/Olababy-250-mint.jpg", "img/OlaSprout-5.jpg"],
        "web": "https://www.olababy.us",
        "style" : "col-sm-8",
        "details" : "Инструкция по использованию бутылочек Olababy. 1. Перед первым использованием помойте бутылочку под проточной водой и поместите в кипящую воду на 5 минут. 2. Тщательно вымойте руки перед тем, как собрать бутылочку. 3. Наполните бутылку грудным молоком или смесью и подогрейте до необходимой температуры (мы рекомендуем 37°C) Сцеженное грудное молоко можно хранить в холодильнике в стерилизованном контейнере в течение 48 часов, а в морозильной камере в течение 3-6 месяцев. Никогда не замораживайте грудное молоко повторно и не добавляйте замороженное грудное молоко к уже размороженному. 4. Никогда не помещайте смесь в предварительно разогретую до высокой температуры воду, которая может являться слишком горячей для ребёнка. Всегда следуйте инструкциям производителя по порошковой молочной смеси. Не кипятите в микроволновой печи. Перегрев бутылочки в микроволновой печи может привести к ожогам и ошпариваниям. 5. Плотно затяните колпачок, кольцо/соску на бутылку. 6. Всегда перед кормлением ребёнка проверяйте температуру молока, помещая несколько капель на внутренней стороне запястья. 7. После окончания кормления, разберите бутылочку и помойте тщательно каждую часть."
    }
    ,
    {
        "key": 7,
        "id": "ReGa", 
        "imageUrl": "img/ReGa_01.png", 
        "title": "ReGa", 
        "snippet": "ReGa Risk Sharing  - второй наш уникальный проект по заботе о Ваших домашних питомцах, который позволяет возмещать до 80%  своих затрат за ветеринарные услуги, предоставляя фото чека специально обученному боту. Приобретая карту Lexi Card, на квартал для собак за 999 рублей, и для кошек за 867 рублей, Вы имеете возможность получать неограниченные консультации в режими он-лайн с ветеренарным врачем или записаться на приём в клинику. Lexi Club - это сообщество владельцев домашних животных, которые создают собственную кассу взаимопомощи на новых технологиях блокчэйн и умных контрактов. Если за оплаченный период Вы ни разу не обращались за ветеринарной помощью,  Вам возвращают часть Вашего взноса либо, предлагается продлить Lexi Card на следующий квартал со скидкой 30%. Давайте расходовать свои деньги правильно!",
        "images": ["img/ReGa_01.png", "img/35_card_0.gif"],
        "web": "https://www.lexiclub.org",
        "style" : "col-sm-8",
        "details" : "Миссия Lexi Club сделать современную высотехнологичную ветеринарию доступной всем! Lexi Club – это интернет Сообщество владельцев собак и кошек, объединившихся для взаимопомощи при компенсации расходов, возникших вследствие внезапной болезни, несчастного случая или потери питомцев. Главная задача Lexi Club получение качественной и максимально эффективной ветеринарной помощи для наших питомцев. Мы все соглашаемся относится со взаимным уважением ко всем членам и партнерам Lexi Club, а также поддерживаем нашу общую Миссию. Все члены Lexi Club и пользователи Lexi Bot гарантируют не использовать наши сервисы для целей не связанных с лечением своих питомцев, не мошенничать при использовании продуктов и сервисов Lexi Club. Сообщать о фактах или попытках мошенничества членам и партнерам Lexi Club, с целью пресечения таковых или создания условий для устранения возможности повторных инцидентов. Безопасность и открытость основные приоритеты в дейтельности Lexi Club. Lexi Club является открытым проектом, построенным на взаимном доверии и активном участии своих членов в развитие клуба и формировании принципов, правил и условий его работы. Каждый член Lexi Club соглашается и принимает вышеизложенные Условия."
    }
]