[
    {
    	"key": 1,
        "id": "mary-meyer",
        "imageUrl": "img/mary-meyer.jpg", 
        "title": "MARY MEYER", 
        "snippet": "Mary “Gram” Meyer started her beloved toy company in 1933. Over 80 years later, her children and grandchildren are keeping the legacy alive with over 400 products in the Mary Meyer line.",
        "images": ["img/mary-meyer.jpg"],
        "web": "http://www.marymeyer.com",
        "style" : "col-sm-8",
        "details" : "Mary Meyer имеет эксклюзивную лицензию на производство сосок Wubbanub. Осьминог Wubbanub с соской-пустышкой Avent Soothie. Без латекса, без Бисфенола А (BPA ), поливинилхлорида (PVC) и без содержания Фталатов. Возможна стирка ручная и в стиральной машине при 30 градусах. Рекомендована для возраста от 0-6 месяцев. Длина 15.2 см."
    }, 
    {
    	"key": 2,
        "id": "paci-plushies", 
        "imageUrl": "img/paci-plushies.jpg", 
        "title": "PACI-PLUSHIES", 
        "snippet": "Nookums® Paci-Plushies® are lovingly designed and brought to you by a mother of four pacifier loving little ones. Exhausted by constantly disappearing or misplaced pacifiers, creator Stacy Dallman sought out a solution to keep her babies pacifiers in sight and close at hand at all times.",
        "images": ["img/paci-plushies.jpg"],
        "web": "http://www.paciplushies.com",
        "style" : "col-sm-8",
        "details" : "Плюшевая игрушка имеет силиконовые кольцо, с помощью которого игрушка прикрепляется к любимой соске малыша ( MAM, Avent Soothie, NUK, Nuby, Dr.Browns Silicone Soother, Munchkin, и многим другим). Не содержит Бисфенола А (BPA ) и Фталаты. Возможна стирка ручная и в стиральной машине при 30 градусах."
    },
    {
    	"key": 3,
        "id": "WubbaNub", 
        "imageUrl": "img/WubbaNub.jpg", 
        "title": "WubbaNub", 
        "snippet": "WubbaNub® philosophy is simple: to create products that parents would feel safe to give to their kids.",
        "images": ["img/WubbaNub.jpg"],
        "web": "http://www.WubbaNub.com",
        "style" : "col-sm-8",
        "details" : "Цельная соска-пустышка известной марки  Avent Soothie. Без латекса, без Бисфенола А (BPA ), поливинилхлорида (PVC) и без содержания Фталатов, содержит не токсичные полиэтиленовые шарики . Возможна стирка ручная и в стиральной машине . при 30 градусах. Рекомендована для возраста от 0-6 месяцев."
    }
]