[
    {
    	"key": 1,
        "id": "mary-meyer",
        "imageUrl": "img/mary-meyer.jpg", 
        "title": "MARY MEYER", 
        "snippet": "Mary Meyer-это весёлые и пёстрые друзья для Ваших детишек! Коллекция Mary Meyer будет радовать глаз! Каждая игрушка не только под настроение Вашего малыша, но и Ваше! А восхищению друзей не будет предела! Но это ещё не всё! Когда Вы сами потрогаете эти игрушки-соски, то обязательно поймёте, почему Ваш малыш никогда её не потеряет: игруша невероятно мягкая!!! И ребёнок просто не захочет её отпускать и терять тепло и радость, как от маминых рук!",
        "images": ["img/mm-about-3.jpg", "img/mm-about-4.jpg", "img/mm-about-5.jpg", "img/mm-about-6.jpg", "img/mm-about-7.jpg"],
        "web": "http://www.marymeyer.com",
        "style" : "col-sm-8",
        "details" : "Mary Meyer имеет эксклюзивную лицензию на производство сосок Wubbanub. Их легко узнать по ярким и забавным расцветкам. Игрушки выполнены из абсолютно не токсичного материла файбер, который очень мягкий и приятный на ощупь. Соска Soothie известной и авторитетной компании Avent имеет цельную конструкцию, что более гигиенично и безопасно для малыша, без латекса, Бисфенола А (BPA ), поливинилхлорида (PVC) и без содержания Фталатов. Но самое важное её свойство - это то, что форма и ощущение от этой формы у ребёнка, будто он сосёт настоящую грудь! Строение соски способствует правильному развитию зубов и дёсен. Возможна ручная стирка и стирка в стиральной машине при 30 градусах. Перед использованием обработать силиконовую часть кипятком, дать остыть. Рекомендована для возраста от 0-6 месяцев."
    }, 
    {
    	"key": 2,
        "id": "paci-plushies", 
        "imageUrl": "img/paci-plushies.jpg", 
        "title": "NOOKUMS PACI-PLUSHIES", 
        "snippet": "Paciplush разработаны для вас c любовью мамой четырёх маленьких детей, любящих соски. Уставшая от того, что соски постоянно теряются, создатель сосок Paciplush Стейси Даллмэн нашла решение того, чтобы держать соски её младенцев в поле зрения и под рукой в ​​любое время. Стейси была также разочарована тем, что  не было уникального решения такой проблемы для детей, которые использовали все различные марки сосок, и таким образом она  первая разработала плюшевые держатели для сосок с силиконовым кольцом, с помощью которого возможно прикрепить игрушку к разнообразным маркам сосок, доступных на рынке, таких как МАМ, Avent, NUK , Nuby,  Soothie и многие другие. Начиная с малого: всего пять видов и одного продукта, Стейси принесла облегчение и утешение тысячам родителей и их малышам. 'Мы надеемся, что вы полюбите нашу продукцию Пасиплаш ® настолько, насколько любим её мы!'- : Говорит Стейси Даллмэн.",
        "images": ["img/nk-about-1.png"],
        "web": "http://www.paciplushies.com",
        "style" : "col-sm-8",
        "details" : "Плюшевые игрушки с силиконовым кольцом от Nookums - это выбор мамы, чей малыш уже выбрал для себя любимую форму соски. Универсальность держателя соски позволяет не привязываться к одной модели пустышки. С помощью силиконового кольца игрушка плотно крепится к основанию соски таких фирм, как:  MAM, Avent Soothie, NUK, Nuby, Dr.Browns Silicone Soother, Munchkin и многим другим. Не выпадает из ротика во время сна, отличный компаньон в период бодрствования, всегда на виду. Выполнена из не токсичных материалов. Предназначена для детей от 0 месяцев и старше.  Возможна ручная стирка и стирка в стиральной машине при 30 градусах."
    },
    {
    	"key": 3,
        "id": "WubbaNub®", 
        "imageUrl": "img/WubbaNub.jpg", 
        "title": "WubbaNub ®", 
        "snippet": "В 1999 Карла Шнейдер изобрела решение проблемы для мам по всему миру. Идея с игрушкой родилась совершенно случайно. К этому её подтолкнула проблема потери соски из ротика её малыша во время сна. Теряя пустышку, малыш просыпался и плакал, приходилось снова и снова укачивать его. В очередной раз Карла просто пришила соску к любимой игрушке сынишки.Так родилась идея соски Wubbanub и по сегодняшний день она имеет огромную популярность в США. Игрушки выполнены из абсолютно не токсичного материла файбер, который очень мягкий и приятный на ощупь. Использованы основные цвета, которые не отталкивают детское внимание. Тщательно рассчитанный вес и размер плюшевых зверюшек позволяют держать соску во рту и возле малыша, независимо от того, как лежит кроха. Силиконовая соска сделана известной компанией Avent из специального медицинского материала без содержания латекса, поливинилхлорида и Бисфенола А. Имеет цельную конструкцию, что более гигиенично и безопасно для малыша. Но самое важное её свойство - это то, что форма и ощущение от этой формы у ребёнка, будто он сосёт настоящую грудь! Строение соски способствует правильному развитию зубов и дёсен. Предназначена до появления первых молочных зубов у малыша. Детская соска Wubbanub создана с соблюдением всех высоких стандартов, отвечает всем требованиям безопасности Американского общества по испытанию материалов F93 и 16CRF (субъектам клинического исследования). В коллекции представлено множество разных милых зверьков. С таким ассортиментом, каждый малыш найдёт себе маленького друга, возможно и не одного.",
        "images": ["img/soska3.jpg", "img/soska5.jpg", "img/soska6.jpg", "img/WBP.jpg"],
        "web": "http://www.WubbaNub.com",
        "style" : "col-sm-8",
        "details" : "Детская соска Wubbanub создана с соблюдением всех высоких стандартов, отвечает всем требованиям безопасности Американского общества по испытанию материалов F93 и 16CRF (субъектам клинического исследования). Игрушки выполнены из абсолютно не токсичного материла файбер, который очень мягкий и приятный на ощупь, быстро сохнет и не теряет форму. Использованы основные цвета, которые не отталкивают детское внимание. Тщательно рассчитанный вес и размер плюшевых зверюшек позволяют держать соску во рту и возле малыша, независимо от того, как лежит кроха: на боку, или на спине, в автокресле, или в коляске. Соска Soothie известной и авторитетной компании Avent имеет цельную конструкцию, что более гигиенично и безопасно для малыша, без латекса, Бисфенола А (BPA ), поливинилхлорида (PVC) и без содержания Фталатов. Но самое важное её свойство - это то, что форма и ощущение от этой формы у ребёнка, будто он сосёт настоящую грудь! Строение соски способствует правильному развитию зубов и дёсен. Возможна ручная стирка и стирка в стиральной машине при 30 градусах. Перед использованием обработать силиконовую часть кипятком, дать остыть. Рекомендована для возраста от 0-6 месяцев."
    },
    {
    	"key": 4,
        "id": "BunniesByTheBay", 
        "imageUrl": "img/Bunnies.jpg", 
        "title": "Bunnies By The Bay", 
        "snippet": "Компания Bunnies By The Bay была основана в 1986 году. И вот уже 30 лет она создаёт  восхитительные, и покоряющие сердца подарки для крох к их первому году жизни. Используя искусство и смекалку, кролики By The Bay – это самые необычные образы и самые мягкие,  как шёлк материалы, которые обещают наслаждение и восторг. Взяв в руки любую продукцию Bunnies By The Bay, Вы запомните эти приятные ощущения навсегда! Игрушки хочется трогать и трогать бесконечно. Игрушки Bunnies by the Bay по размеру больше, чем Nookums, Wubbanub и Mary Meyer, но это не означает, что они тяжелее, так как внутри они полые. Они подобны маленьким шёлковым одеяльцам для ваших крох. Левая лапка игрушки имеет замыкание на липучке, чтобы держать соску.",
        "images": ["img/Bunnies.jpg"],
        "web": "http://www.bunniesbythebay.com",
        "style" : "col-sm-8",
        "details" : "Каждая игрушка Bunnies By The Bay - это также погремушка. Способ ухода: машинная стирка в холодной воде, деликатный отжим и тёплая сушка."
    }
]